Local function (msg, matches)
If matches[1] = 'help'
Return [[ 
🚷 !ban
تحریم ڪردن شخص از گروه
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🚫 !kick
حذف ڪردن شخص موردنظر
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
💳 !id
نشان دادن اطلاعات شخص موردنظر
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
📋 !banlist
لیست افراد تحریم شده
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🔨 !unban
شڪستن تحریم شخص موردنظر
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🛂 !rules/!about
مشاهده قوانین یا توضیحات گروه
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🌅 !set[photo/name]
تغییر عڪس و نام گروه
*تنظیم عڪس باعث قفل شدن عڪس گروه میشود
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
📤 !promote
اضافه ڪردن مدیر به گروه
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🏳 !clean [rules/modlist]
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
📥 !demote
حذف یڪ مدیـــــر
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
📮 !set [rules/about] (Text)
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🔒 !lock [member/name/flood/arabic/leave/bots]
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🔓 !unlock [member/name/photo/flood/arabic/leave/bots]
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
☠ !setflood [5-20]
تنظیم محدودیت اسپم
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
👥 !modlist
لیست مدیران گروه
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
⛓ !link
ارسال لینک در گروه
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🔵 !newlink
ساخت لینک جدید برای گروه
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
💬 !linkpv
ارسال لینک در پیوی
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🗣 !echo (Text)
ربات متن را تڪرار میڪند
∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─∙─
🚪 !kickme
ترڪ ڪردن گروه
●•••••••••••••••••••••••••●
❗️Note: باید از / و ! استفاده کنید
●•••••••••••••••••••••••••●
Developers: 
@janlou
@amiraliiiiiiiii81
@bestroid_admin
]],
end
End
Return {
Useage = "English help in group",
Description = "make by : @janlou",
Patterns = {
"^[!/](help)$"
  },
  run = run
}
